/* No comment provided by engineer. */
"Can not find httpmail.mailbundle.\nInstaller is corrupt" = "Can not find httpmail.mailbundle.\nInstaller is corrupt";

/* No comment provided by engineer. */
"Could not create the '%@' folder" = "Could not create the '%@' folder";

/* No comment provided by engineer. */
"Could not install the plugin bundle" = "Could not install the plugin bundle";

/* No comment provided by engineer. */
"Could not load Mail preferences file" = "Could not load Mail preferences file";

/* No comment provided by engineer. */
"Could not remove old bundle" = "Could not remove old bundle";

/* No comment provided by engineer. */
"File operation error: %@ with file: %@" = "File operation error: %@ with file: %@";

/* No comment provided by engineer. */
"Installation Failed" = "Installation Failed";

/* No comment provided by engineer. */
"Installer Error" = "Installer Error";

/* No comment provided by engineer. */
"Proceed" = "Proceed";

/* No comment provided by engineer. */
"Quit" = "Quit";

/* No comment provided by engineer. */
"Stop" = "Stop";

